
/* Class = "NSWindow"; title = "Upravit značku"; ObjectID = "5"; */
"5.title" = "Upravit značku";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "název značky"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "název značky";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "komentář"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "komentář";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "zrušit"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "zrušit";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smazání značky"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "smazání značky";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "začátek značky"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "začátek značky";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "délka značky"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "délka značky";

/* Class = "NSTextFieldCell"; title = "Značka 1"; ObjectID = "100007"; */
"100007.title" = "Značka 1";

/* Class = "NSTextFieldCell"; title = "Název:"; ObjectID = "100008"; */
"100008.title" = "Název:";

/* Class = "NSTextFieldCell"; title = "Komentář:"; ObjectID = "100009"; */
"100009.title" = "Komentář:";

/* Class = "NSTextFieldCell"; title = "Barva:"; ObjectID = "100012"; */
"100012.title" = "Barva:";

/* Class = "NSTextFieldCell"; title = "Začátek:"; ObjectID = "100018"; */
"100018.title" = "Začátek:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100021"; */
"100021.title" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "Délka:"; ObjectID = "100024"; */
"100024.title" = "Délka:";

/* Class = "NSButtonCell"; title = "Smazat značku"; ObjectID = "100043"; */
"100043.title" = "Smazat značku";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigace"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigace";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "barva značky"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "barva značky";

/* Class = "NSTextFieldCell"; title = "Typ:"; ObjectID = "200018"; */
"200018.title" = "Typ:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "typ značky"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "typ značky";

/* Class = "NSMenuItem"; title = "Standardní"; ObjectID = "200022"; */
"200022.title" = "Standardní";

/* Class = "NSMenuItem"; title = "Začátek – povinný"; ObjectID = "200023"; */
"200023.title" = "Začátek – povinný";

/* Class = "NSMenuItem"; title = "Začátek – volitelný"; ObjectID = "200024"; */
"200024.title" = "Začátek – volitelný";

/* Class = "NSMenuItem"; title = "Konec – povinný"; ObjectID = "200025"; */
"200025.title" = "Konec – povinný";

/* Class = "NSMenuItem"; title = "Konec – volitelný"; ObjectID = "200026"; */
"200026.title" = "Konec – volitelný";

/* Class = "NSMenuItem"; title = "Konec smyčky projektu"; ObjectID = "200027"; */
"200027.title" = "Konec smyčky projektu";

/* Class = "NSMenuItem"; title = "Úvodní snímek"; ObjectID = "200036"; */
"200036.title" = "Úvodní snímek";
